---
kind: property
id: P:Autodesk.Revit.DB.SymbolTypeId.LPerMin
source: html/94eb9176-b9b4-583d-9185-961ac56fd176.htm
---
# Autodesk.Revit.DB.SymbolTypeId.LPerMin Property

Symbol L/min, indicating unit Liters per minute.

## Syntax (C#)
```csharp
public static ForgeTypeId LPerMin { get; }
```